[
  {
    "name": "accent chair",
    "price": 25999,
    "image": "https://dl.airtable.com/.attachmentThumbnails/e8bc3791196535af65f40e36993b9e1f/438bd160",
    "colors": ["#ff0000", "#00ff00", "#0000ff"],
    "company": "marcos",
    "description": "Jianbing stumptown tumblr, truffaut occupy subway tile ennui food truck bespoke gochujang VHS. Single-origin coffee messenger bag post-ironic adaptogen, cronut DIY microdosing food truck sriracha hell of PBR&B try-hard tote bag. Fashion axe direct trade poutine lyft, swag stumptown tacos put a bird on it la croix enamel pin.",
    "category": "office"
  },
  {
    "name": "albany sectional",
    "price": 109999,
    "image": "https://dl.airtable.com/.attachmentThumbnails/0be1af59cf889899b5c9abb1e4db38a4/d631ac52",
    "colors": ["#000", "#ffb900"],
    "company": "liddy",
    "description": "Cred tacos marfa vice id DIY laborum anim bitters. DIY poke pork belly vegan polaroid labore. Green juice lomo occaecat leggings. +1 chambray ut artisan tumeric. Laborum incididunt bushwick occupy, yr seitan photo booth poutine succulents cornhole. Fam vape photo booth, 90's hashtag kickstarter jean shorts put a bird on it meh plaid adipisicing slow-carb. IPhone gochujang exercitation, helvetica culpa vexillologist four dollar toast.",
    "category": "kitchen"
  },
  {
    "name": "armchair",
    "price": 12599,
    "image": "https://dl.airtable.com/.attachmentThumbnails/530c07c5ade5acd9934c8dd334458b86/cf91397f",
    "colors": ["#000", "#00ff00", "#0000ff"],
    "company": "marcos",
    "description": "Green juice pour-over tousled portland quinoa, chambray readymade. Waistcoat glossier 8-bit semiotics occupy flexitarian photo booth sriracha whatever tattooed kale chips hashtag. Jianbing stumptown tumblr, truffaut occupy subway tile ennui food truck bespoke gochujang VHS. Single-origin coffee messenger bag post-ironic adaptogen, cronut DIY microdosing food truck sriracha hell of PBR&B try-hard tote bag.",
    "category": "bedroom"
  },
  {
    "name": "emperor bed",
    "price": 23999,
    "image": "https://dl.airtable.com/.attachmentThumbnails/0446e84c5bca9643de3452a61b2d6195/1b32f48b",
    "colors": ["#0000ff", "#000"],
    "company": "ikea",
    "description": "Vaporware marfa godard, next level normcore adaptogen cloud bread vegan beard man bun forage literally fixie portland. XOXO four dollar toast marfa, franzen shoreditch PBR&B chambray biodiesel cloud bread tilde fanny pack tousled authentic meditation. Master cleanse actually umami, brooklyn pabst leggings lo-fi poke everyday carry. Cliche listicle organic lumbersexual unicorn poutine vaporware, chia deep v raw denim before they sold out viral. Pop-up kinfolk truffaut before they sold out VHS edison bulb pug hot chicken scenester paleo keytar kogi intelligentsia food truck coloring book.",
    "category": "bedroom"
  }
]
